{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Compressed Alumina Solution"
			},
			"Translation":
			{
				"Text": "Solution d'alumine comprimée"
			},
			"Key": "A84162F843A14E7C88D647A504D44F99"
		},
		{
			"Source":
			{
				"Text": "Compressed Cloudy Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DDCF05046DC4E76F2F4909E3BE408A0"
		},
		{
			"Source":
			{
				"Text": "Compressed Crude Oil"
			},
			"Translation":
			{
				"Text": "Pétrole brut comprimé"
			},
			"Key": "0457EE0A45248B32DAF3F29CA03E8EE2"
		},
		{
			"Source":
			{
				"Text": "Compressed Fuel"
			},
			"Translation":
			{
				"Text": "Carburant comprimé"
			},
			"Key": "6355C16742E43B25DE08819A8251CB52"
		},
		{
			"Source":
			{
				"Text": "Compressed Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "Résidu d'huile lourde comprimé"
			},
			"Key": "DA71A4694C4950DBEC3B2F9482FC09E8"
		},
		{
			"Source":
			{
				"Text": "Compressed Ionized Fuel"
			},
			"Translation":
			{
				"Text": "Carburant ionisé comprimé"
			},
			"Key": "743EC9D8453D0AEF89DEED8DB555227F"
		},
		{
			"Source":
			{
				"Text": "Compressed Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "Biocarburant liquide comprimé"
			},
			"Key": "238DDE074AD4A7B7F7ECC58B4A2BBD0E"
		},
		{
			"Source":
			{
				"Text": "Compressed Nitric Acid"
			},
			"Translation":
			{
				"Text": "Acide nitrique comprimé"
			},
			"Key": "BC9D5AF040AEAA56048820B9A97CAF58"
		},
		{
			"Source":
			{
				"Text": "Compressed Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "Nitrogène comprimé"
			},
			"Key": "AC49061D483B4B0AA4BD44AB34A54F89"
		},
		{
			"Source":
			{
				"Text": "Compressed Rocket Fuel"
			},
			"Translation":
			{
				"Text": "Carburant de fusée comprimé"
			},
			"Key": "C013601B49724687F9C3CCA19A460575"
		},
		{
			"Source":
			{
				"Text": "Compressed Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "Acide sulfurique comprimé"
			},
			"Key": "909847A946C0BDCFF7A3A6B174135352"
		},
		{
			"Source":
			{
				"Text": "Compressed Turbofuel"
			},
			"Translation":
			{
				"Text": "Turbocarburant comprimé"
			},
			"Key": "743B6B664418DA15CCCAE8B1BF7A5A19"
		},
		{
			"Source":
			{
				"Text": "Compressed Water"
			},
			"Translation":
			{
				"Text": "Eau comprimée"
			},
			"Key": "980AF7EE43D916D23FF859A9B0CC0575"
		},
		{
			"Source":
			{
				"Text": "Compressing"
			},
			"Translation":
			{
				"Text": "Compression"
			},
			"Key": "FD02771A409403E21A4974AB63C75E48"
		},
		{
			"Source":
			{
				"Text": "Decompressed Alumina Solution"
			},
			"Translation":
			{
				"Text": "Solution d'alumine décompressée"
			},
			"Key": "EE3E03974B37C9E3DB9A6DAC0FCF8702"
		},
		{
			"Source":
			{
				"Text": "Decompressed Cloudy Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE9243DB4BC7F8B9CCD237AAB99FB798"
		},
		{
			"Source":
			{
				"Text": "Decompressed Crude Oil"
			},
			"Translation":
			{
				"Text": "Pétrole brut décompressé"
			},
			"Key": "F1B614204551443480CF4AB3BA33A122"
		},
		{
			"Source":
			{
				"Text": "Decompressed Fuel"
			},
			"Translation":
			{
				"Text": "Carburant décompressé"
			},
			"Key": "4A3301D24742602F3DC403B42B4D3547"
		},
		{
			"Source":
			{
				"Text": "Decompressed Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "Résidu d'huile lourde décompressé"
			},
			"Key": "15A85E024B361BF2D159DCBE9C0A8D17"
		},
		{
			"Source":
			{
				"Text": "Decompressed Ionized Fuel"
			},
			"Translation":
			{
				"Text": "Carburant ionisé décompressé"
			},
			"Key": "E6AA1C8A4A05A596F2C757A9855BF503"
		},
		{
			"Source":
			{
				"Text": "Decompressed Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "Biocarburant liquide décompressé"
			},
			"Key": "DA55C0E943F1EEDE86031796B2A811CA"
		},
		{
			"Source":
			{
				"Text": "Decompressed Nitric Acid"
			},
			"Translation":
			{
				"Text": "Acide nitrique décompressé"
			},
			"Key": "0A95479C4C6A265C5E331EBC7B4299EC"
		},
		{
			"Source":
			{
				"Text": "Decompressed Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "Nitrogène décompressé"
			},
			"Key": "10AD3D8E40BC56160FC5D29374932A49"
		},
		{
			"Source":
			{
				"Text": "Decompressed Rocket Fuel"
			},
			"Translation":
			{
				"Text": "Carburant de fusée décompressé"
			},
			"Key": "2BE27D2544F4AAB83B30D8968F8901E4"
		},
		{
			"Source":
			{
				"Text": "Decompressed Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "Acide sulfurique décompressé"
			},
			"Key": "54FFF70945C54795FB93A489D0479260"
		},
		{
			"Source":
			{
				"Text": "Decompressed Turbofuel"
			},
			"Translation":
			{
				"Text": "Turbocarburant décompressé"
			},
			"Key": "B4A95ACE403149228124B1BC9E7C7DAE"
		},
		{
			"Source":
			{
				"Text": "Decompressed Water"
			},
			"Translation":
			{
				"Text": "Eau décompressée"
			},
			"Key": "535D9E3C4624691D9214DD843CF90FA1"
		},
		{
			"Source":
			{
				"Text": "Decompressing"
			},
			"Translation":
			{
				"Text": "Décompression"
			},
			"Key": "7A3A58904A4986F111EB45BE0E9A24D1"
		},
		{
			"Source":
			{
				"Text": "Depressurized Alumina Solution"
			},
			"Translation":
			{
				"Text": "Solution d'alumine dépressurisée"
			},
			"Key": "4937C63942A2865F7EB8548892AD28F0"
		},
		{
			"Source":
			{
				"Text": "Depressurized Cloudy Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "409BD3AC41CDC8A323AFEA978C825D15"
		},
		{
			"Source":
			{
				"Text": "Depressurized Crude Oil"
			},
			"Translation":
			{
				"Text": "Pétrole brut dépressurisé"
			},
			"Key": "619C1B004E83153FF7453B81483A6BE2"
		},
		{
			"Source":
			{
				"Text": "Depressurized Fuel"
			},
			"Translation":
			{
				"Text": "Carburant dépressurisé"
			},
			"Key": "0FBC0FB849E10150DD69B9B6D0314D89"
		},
		{
			"Source":
			{
				"Text": "Depressurized Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "Résidu d'huile lourde dépressurisé"
			},
			"Key": "EEFB08064D16D1BC475DB981ADE37D77"
		},
		{
			"Source":
			{
				"Text": "Depressurized Ionized Fuel"
			},
			"Translation":
			{
				"Text": "Carburant ionisé dépressurisé"
			},
			"Key": "2B49925F4F6B7167B0CB59AB559F0F13"
		},
		{
			"Source":
			{
				"Text": "Depressurized Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "Biocarburant liquide dépressurisé"
			},
			"Key": "60ECEBFE44A2E62B7EF8579867415DC5"
		},
		{
			"Source":
			{
				"Text": "Depressurized Nitric Acid"
			},
			"Translation":
			{
				"Text": "Acide nitrique dépressurisé"
			},
			"Key": "007606DD4B46DBB090E19ABAA8841D9E"
		},
		{
			"Source":
			{
				"Text": "Depressurized Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "Nitrogène dépressurisé"
			},
			"Key": "D853098F4797BB1CB3DB06B0AE32FBA9"
		},
		{
			"Source":
			{
				"Text": "Depressurized Rocket Fuel"
			},
			"Translation":
			{
				"Text": "Carburant de fusée dépressurisé"
			},
			"Key": "8AA280F6416F1E9AAA6BA1B62E9C84B1"
		},
		{
			"Source":
			{
				"Text": "Depressurized Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "Acide sulfurique dépressurisé"
			},
			"Key": "560B75164A42E5DF139FCDA815CA1ED2"
		},
		{
			"Source":
			{
				"Text": "Depressurized Turbofuel"
			},
			"Translation":
			{
				"Text": "Turbocarburant dépressurisé"
			},
			"Key": "BB7D7F9042D58226F51930B7F3B2C17E"
		},
		{
			"Source":
			{
				"Text": "Depressurized Water"
			},
			"Translation":
			{
				"Text": "Eau dépressurisée"
			},
			"Key": "39877C5144B46D6992DFB6B512A5F512"
		},
		{
			"Source":
			{
				"Text": "Depressurizing"
			},
			"Translation":
			{
				"Text": "Dépressurisation"
			},
			"Key": "D293FD874191C05DCE788B8CE4A1E504"
		},
		{
			"Source":
			{
				"Text": "Ensure proper depressurization before processing to avoid damage to FICSIT property."
			},
			"Translation":
			{
				"Text": "Assurez-vous de bien dépressuriser avant le traitement pour éviter des dommages aux biens FICSIT."
			},
			"Key": "795CF15C4D2426B69ED2A8B2CD3A3A5C"
		},
		{
			"Source":
			{
				"Text": "Fluids can now be pressurized for streamlined long-distance transport."
			},
			"Translation":
			{
				"Text": "Les liquides peuvent désormais être pressurisés pour un transport longue distance sans problème."
			},
			"Key": "B0B922AD4CA6050FAB8E79A0FEA2B1DE"
		},
		{
			"Source":
			{
				"Text": "It's compressed alumina solution. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "C'est une solution d'alumine comprimée. Le transport ne nécessite pas de pompes en raison de la pression extrême."
			},
			"Key": "AC475D9E42E665E84FB78595B7502AF2"
		},
		{
			"Source":
			{
				"Text": "It's compressed cloudy coolant. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "248D0A084FF00BD89B6E6BB18E3531BD"
		},
		{
			"Source":
			{
				"Text": "It's compressed crude oil. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "C'est du pétrole brut comprimé. Le transport ne nécessite pas de pompes en raison de la pression extrême."
			},
			"Key": "02530A344A21941E31DB81836C4A7CE9"
		},
		{
			"Source":
			{
				"Text": "It's compressed fuel. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "C'est du carburant comprimé. Le transport ne nécessite pas de pompes en raison de la pression extrême."
			},
			"Key": "F17CB30B425B32024672EF9D48529295"
		},
		{
			"Source":
			{
				"Text": "It's compressed heavy oil residue. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "C'est un résidu d'huile lourde comprimé. Le transport ne nécessite pas de pompes en raison de la pression extrême."
			},
			"Key": "EE243C594C5A31D18E35BB9E4989B0E7"
		},
		{
			"Source":
			{
				"Text": "It's compressed ionized fuel."
			},
			"Translation":
			{
				"Text": "C'est du carburant ionisé comprimé."
			},
			"Key": "39C57DFB46ABB9661AD95FB07C7A2F83"
		},
		{
			"Source":
			{
				"Text": "It's compressed liquid biofuel. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "C'est du biocarburant liquide comprimé. Le transport ne nécessite pas de pompes en raison de la pression extrême."
			},
			"Key": "693E681F4B81E78B4FD95CAA34E7E20D"
		},
		{
			"Source":
			{
				"Text": "It's compressed nitric acid. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "C'est de l'acide nitrique comprimé. Le transport ne nécessite pas de pompes en raison de la pression extrême."
			},
			"Key": "0FBF596944DB5CCE28E6D6AB416EF9A7"
		},
		{
			"Source":
			{
				"Text": "It's compressed nitrogen gas."
			},
			"Translation":
			{
				"Text": "C'est du nitrogène comprimé."
			},
			"Key": "2944E7F846B1EF34005F14B1D03D589A"
		},
		{
			"Source":
			{
				"Text": "It's compressed rocket fuel."
			},
			"Translation":
			{
				"Text": "C'est du carburant de fusée comprimé."
			},
			"Key": "7B79D17842261FFCA9460B8E5587BB72"
		},
		{
			"Source":
			{
				"Text": "It's compressed sulfuric acid. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "C'est de l'acide sulfurique comprimé. Le transport ne nécessite pas de pompes en raison de la pression extrême."
			},
			"Key": "E38B90B742C106C338C739BB929A8415"
		},
		{
			"Source":
			{
				"Text": "It's compressed turbofuel. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "C'est du turbocarburant comprimé. Le transport ne nécessite pas de pompes en raison de la pression extrême."
			},
			"Key": "C5627DB3443E15ED731924A9337DEED0"
		},
		{
			"Source":
			{
				"Text": "It's compressed water. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "C'est de l'eau comprimée. Le transport ne nécessite pas de pompes en raison de la pression extrême."
			},
			"Key": "39E940A44228870B12CDC28187E8A62A"
		},
		{
			"Source":
			{
				"Text": "It's pressurized alumina solution."
			},
			"Translation":
			{
				"Text": "C'est une solution d'alumine sous pression."
			},
			"Key": "5D14156948DF196D327C22A4E3EC733E"
		},
		{
			"Source":
			{
				"Text": "It's pressurized cloudy coolant."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89B264A547E323599F37BF9BF5ED4723"
		},
		{
			"Source":
			{
				"Text": "It's pressurized crude oil."
			},
			"Translation":
			{
				"Text": "C'est du pétrole brut sous pression."
			},
			"Key": "B7241FAF4B3C9CE36BE3B7856B48977A"
		},
		{
			"Source":
			{
				"Text": "It's pressurized fertilizer."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D0EFF3743FB86EEE2154AA460A483D1"
		},
		{
			"Source":
			{
				"Text": "It's pressurized fuel."
			},
			"Translation":
			{
				"Text": "C'est du carburant sous pression."
			},
			"Key": "94E7C6044039F87D83D35DA9ACA9927E"
		},
		{
			"Source":
			{
				"Text": "It's pressurized heavy oil residue."
			},
			"Translation":
			{
				"Text": "C'est un résidu d'huile lourde sous pression."
			},
			"Key": "F0E4DB4A405CF0913F01CF841C7E5AC8"
		},
		{
			"Source":
			{
				"Text": "It's pressurized ionized fuel."
			},
			"Translation":
			{
				"Text": "C'est du carburant ionisé sous pression."
			},
			"Key": "47F627DA47F10D52EA9B6BA5D5467C2A"
		},
		{
			"Source":
			{
				"Text": "It's pressurized liquid biofuel."
			},
			"Translation":
			{
				"Text": "C'est du biocarburant liquide sous pression."
			},
			"Key": "BC84A0CC4D04C6C15E84479F66B29870"
		},
		{
			"Source":
			{
				"Text": "It's pressurized nitric acid."
			},
			"Translation":
			{
				"Text": "C'est de l'acide nitrique sous pression."
			},
			"Key": "07087BEF486292D4C8912B8036F1627A"
		},
		{
			"Source":
			{
				"Text": "It's pressurized nitrogen gas."
			},
			"Translation":
			{
				"Text": "C'est du nitrogène sous pression."
			},
			"Key": "3ECB87E14A6B0B1C20001DA72BE82CC0"
		},
		{
			"Source":
			{
				"Text": "It's pressurized rocket fuel."
			},
			"Translation":
			{
				"Text": "C'est du carburant de fusée sous pression."
			},
			"Key": "7F0F954946F9DBB8098C3E9382EB91C8"
		},
		{
			"Source":
			{
				"Text": "It's pressurized sulfuric acid."
			},
			"Translation":
			{
				"Text": "C'est de l'acide sulfurique sous pression."
			},
			"Key": "8C635D8A40286D40BD8D5B90C0D4E330"
		},
		{
			"Source":
			{
				"Text": "It's pressurized turbofuel."
			},
			"Translation":
			{
				"Text": "C'est du turbocarburant sous pression."
			},
			"Key": "BB3E2B4B4B33F2A05FAF49BB527897B7"
		},
		{
			"Source":
			{
				"Text": "It's pressurized water."
			},
			"Translation":
			{
				"Text": "C'est de l'eau sous pression."
			},
			"Key": "9CC2D945439021AC828D85BA115FAF9F"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pressure modulator unlocked."
			},
			"Translation":
			{
				"Text": "Étape atteinte. Modulateur de pression déverrouillé."
			},
			"Key": "AFB5E10E4EF0229EC85F2C84B33ADC33"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pressure modulator unlocked.\r\n\r\nFluids can now be pressurized for streamlined long-distance transport.\r\n\r\nNote: Although extreme pressure can eliminate the need for pumps, most machines are incompatible with pressurized fluids.\r\n\r\nEnsure proper depressurization before processing to avoid damage to fixit property."
			},
			"Translation":
			{
				"Text": "Étape atteinte. Modulateur de pression déverrouillé.\r\n\r\nLes liquides peuvent désormais être pressurisés pour un transport longue distance sans problème.\r\n\r\nRemarque : Bien que la pression extrême puisse éliminer le besoin de pompes, la plupart des machines ne sont pas compatibles avec les liquides sous pression.\r\n\r\nAssurez-vous de bien dépressuriser avant le traitement pour éviter des dommages aux biens FICSIT."
			},
			"Key": "8AC113D34B39D6CE1798A484EEB9C13E"
		},
		{
			"Source":
			{
				"Text": "Note: Although extreme pressure can eliminate the need for pumps, most machines are incompatible with pressurized fluids."
			},
			"Translation":
			{
				"Text": "Remarque : Bien que la pression extrême puisse éliminer le besoin de pompes, la plupart des machines ne sont pas compatibles avec les liquides sous pression."
			},
			"Key": "CDE7DF3345DB15ACF51E77825A398F7A"
		},
		{
			"Source":
			{
				"Text": "Pressure Modulation"
			},
			"Translation":
			{
				"Text": "Modulation de pression"
			},
			"Key": "C3DA03ED4DCE37154926098BF5330694"
		},
		{
			"Source":
			{
				"Text": "Pressure Modulator"
			},
			"Translation":
			{
				"Text": "Modulateur de pression"
			},
			"Key": "D633856C4E3D3E8D816E97BC8AB5EAF9"
		},
		{
			"Source":
			{
				"Text": "Pressurized Alumina Solution"
			},
			"Translation":
			{
				"Text": "Solution d'alumine sous pression"
			},
			"Key": "3C05BCB2479D6141ACBC61B41C2A820E"
		},
		{
			"Source":
			{
				"Text": "Pressurized Cloudy Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B0ABBFD4FC1550D46697894F05880C7"
		},
		{
			"Source":
			{
				"Text": "Pressurized Crude Oil"
			},
			"Translation":
			{
				"Text": "Pétrole brut sous pression"
			},
			"Key": "1684B320466CEE76517A49BDD9D3C65B"
		},
		{
			"Source":
			{
				"Text": "Pressurized Fuel"
			},
			"Translation":
			{
				"Text": "Carburant sous pression"
			},
			"Key": "A29A0FE440A6BBEAEB09DBB9064EA58C"
		},
		{
			"Source":
			{
				"Text": "Pressurized Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "Résidu d'huile lourde sous pression"
			},
			"Key": "2272C6DA4BC1D14AADD81E9755AC0C43"
		},
		{
			"Source":
			{
				"Text": "Pressurized Ionized Fuel"
			},
			"Translation":
			{
				"Text": "Carburant ionisé sous pression"
			},
			"Key": "40799FD14EDB5C807A6475B038277EA0"
		},
		{
			"Source":
			{
				"Text": "Pressurized Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "Biocarburant liquide sous pression"
			},
			"Key": "1B9C43CB435629CFE64BE0B374499362"
		},
		{
			"Source":
			{
				"Text": "Pressurized Nitric Acid"
			},
			"Translation":
			{
				"Text": "Acide nitrique sous pression"
			},
			"Key": "66C7753D4CA678524D6ACEB2A65C4403"
		},
		{
			"Source":
			{
				"Text": "Pressurized Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "Nitrogène sous pression"
			},
			"Key": "BAAF28664D4E01FA1EE46AA21D1BD1B5"
		},
		{
			"Source":
			{
				"Text": "Pressurized Rocket Fuel"
			},
			"Translation":
			{
				"Text": "Carburant de fusée sous pression"
			},
			"Key": "2B2F6C0E48F9504C6E82D5B312448983"
		},
		{
			"Source":
			{
				"Text": "Pressurized Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "Acide sulfurique sous pression"
			},
			"Key": "AF7CBCB14E87A286791832AD1BE42976"
		},
		{
			"Source":
			{
				"Text": "Pressurized Turbofuel"
			},
			"Translation":
			{
				"Text": "Turbocarburant sous pression"
			},
			"Key": "2FC541FD48E087B469E6F8BD80EE25C3"
		},
		{
			"Source":
			{
				"Text": "Pressurized Water"
			},
			"Translation":
			{
				"Text": "Eau sous pression"
			},
			"Key": "E13EBB1E4CE4086C0A6DB798FC5DC9AC"
		},
		{
			"Source":
			{
				"Text": "Pressurizes and depressurizes fluids.\r\nHead Lift: 10 m\r\n(Allows fluids to be transported 10 meters upwards.)"
			},
			"Translation":
			{
				"Text": "Pressurisé et dépressurisé des liquides.\r\nHauteur de levée: 10 m\r\n(Permet de transporter des liquides jusqu'à 10 mètres en hauteur.)"
			},
			"Key": "1AFA28D641ABDF9B793FDE94865C28EB"
		},
		{
			"Source":
			{
				"Text": "Pressurizing"
			},
			"Translation":
			{
				"Text": "Pressurisation"
			},
			"Key": "F6D68AC44C906A7138833C9F2257F8FA"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Alumina Solution"
			},
			"Translation":
			{
				"Text": "Solution d'alumine comprimée rapide"
			},
			"Key": "6C5EF6534AB8CB57A143BEB728C25630"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Cloudy Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49244CAB4B0DEEF1F79A6892EEDCD3AB"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Crude Oil"
			},
			"Translation":
			{
				"Text": "Pétrole brut comprimé rapide"
			},
			"Key": "3B6B965549433777BF7745B2B507630D"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Fuel"
			},
			"Translation":
			{
				"Text": "Carburant comprimé rapide"
			},
			"Key": "E0089CAD4D524B78837C94A62E9234C1"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "Résidu d'huile lourde comprimé rapide"
			},
			"Key": "227038C84742DEDE46B933B6CBDC61F7"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Ionized Fuel"
			},
			"Translation":
			{
				"Text": "Carburant ionisé comprimé rapide"
			},
			"Key": "5363FBE84C1D0CBF097C598A541A2AF4"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "Biocarburant liquide comprimé rapide"
			},
			"Key": "50543ECF43E687398FA5559194B0A960"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Nitric Acid"
			},
			"Translation":
			{
				"Text": "Acide nitrique comprimé rapide"
			},
			"Key": "73C1283A44448EDF0D8DB88FAE12D844"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "Nitrogène comprimé rapide"
			},
			"Key": "6201C06148377EB361D90EBA5B79F97C"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Rocket Fuel"
			},
			"Translation":
			{
				"Text": "Carburant de fusée comprimé rapide"
			},
			"Key": "A6B64E5E4BB13701AEE8288CEDB9C744"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "Acide sulfurique comprimé rapide"
			},
			"Key": "AB0A5F53464514CCC3B877924D50EBFD"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Turbofuel"
			},
			"Translation":
			{
				"Text": "Turbocarburant comprimé rapide"
			},
			"Key": "F30DADD04210AB4271A0A79721B8C3A0"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Water"
			},
			"Translation":
			{
				"Text": "Eau comprimée rapide"
			},
			"Key": "401258134EAA731F35CF95A592C786A3"
		},
		{
			"Source":
			{
				"Text": "Quick Compressing"
			},
			"Translation":
			{
				"Text": "Compression rapide"
			},
			"Key": "0FA046A04292FF7CBACFEA81D7CB4691"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Alumina Solution"
			},
			"Translation":
			{
				"Text": "Solution d'alumine décompressée rapide"
			},
			"Key": "21D612684C0236A7C17CD485898C434C"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Cloudy Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6876EE08451106B6EA299AAFDD98DA63"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Crude Oil"
			},
			"Translation":
			{
				"Text": "Pétrole brut décompressé rapide"
			},
			"Key": "F31781DC481EB0FBB80E1298FDD6522D"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Fuel"
			},
			"Translation":
			{
				"Text": "Carburant décompressé rapide"
			},
			"Key": "91D9D2E245012D22008D179E0F0579DE"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "Résidu d'huile lourde décompressé rapide"
			},
			"Key": "8D7E81A14D099607C68696A023CF8F23"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Ionized Fuel"
			},
			"Translation":
			{
				"Text": "Carburant ionisé décompressé rapide"
			},
			"Key": "7FFE001A4484DE2A780F0F8D55322243"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "Biocarburant liquide décompressé rapide"
			},
			"Key": "A2B0D4614A8BC84EFA6E3597D102A1A6"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Nitric Acid"
			},
			"Translation":
			{
				"Text": "Acide nitrique décompressé rapide"
			},
			"Key": "45F8CB684C310F979CDF00802329F66D"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "Nitrogène décompressé rapide"
			},
			"Key": "E7F68F234A7D18884C34A391D11E5F06"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Rocket Fuel"
			},
			"Translation":
			{
				"Text": "Carburant de fusée décompressé rapide"
			},
			"Key": "17C4F0C5438CB8ED21EB388F7F86BF23"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "Acide sulfurique décompressé rapide"
			},
			"Key": "E181B9B941135D8B876181A767291F06"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Turbofuel"
			},
			"Translation":
			{
				"Text": "Turbocarburant décompressé rapide"
			},
			"Key": "419B1C1A4A18BB0A89B5D7AB5F748677"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Water"
			},
			"Translation":
			{
				"Text": "Eau décompressée rapide"
			},
			"Key": "8D44F71F4FAFF59CE19F9A92FF0CF82B"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressing"
			},
			"Translation":
			{
				"Text": "Décompression rapide"
			},
			"Key": "33AFBE3C4AD9769DE5786CB9486FEC56"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AbbreviatedDisplayName",
			"Children": [
				{
					"Source":
					{
						"Text": "▼Bio"
					},
					"Translation":
					{
						"Text": "▼Bio"
					},
					"Key": "Compressed Liquid Biofuel"
				},
				{
					"Source":
					{
						"Text": "▼CC"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed Cloudy Coolant"
				},
				{
					"Source":
					{
						"Text": "▼DMR"
					},
					"Translation":
					{
						"Text": "▼DMR"
					},
					"Key": "Compressed Alumina Solution"
				},
				{
					"Source":
					{
						"Text": "▼Fert"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed Fertilizer"
				},
				{
					"Source":
					{
						"Text": "▼Fuel"
					},
					"Translation":
					{
						"Text": "▼Fuel"
					},
					"Key": "Compressed Fuel"
				},
				{
					"Source":
					{
						"Text": "▼HOR"
					},
					"Translation":
					{
						"Text": "▼HOR"
					},
					"Key": "Compressed Heavy Oil Residue"
				},
				{
					"Source":
					{
						"Text": "▼H₂O"
					},
					"Translation":
					{
						"Text": "▼H₂O"
					},
					"Key": "Compressed Water"
				},
				{
					"Source":
					{
						"Text": "▼Ion"
					},
					"Translation":
					{
						"Text": "▼Ion"
					},
					"Key": "Compressed Ionized Fuel"
				},
				{
					"Source":
					{
						"Text": "▼N"
					},
					"Translation":
					{
						"Text": "▼N"
					},
					"Key": "Compressed Nitrogen Gas"
				},
				{
					"Source":
					{
						"Text": "▼NA"
					},
					"Translation":
					{
						"Text": "▼NA"
					},
					"Key": "Compressed Nitric Acid"
				},
				{
					"Source":
					{
						"Text": "▼Oil"
					},
					"Translation":
					{
						"Text": "▼Oil"
					},
					"Key": "Compressed Crude Oil"
				},
				{
					"Source":
					{
						"Text": "▼Rocket"
					},
					"Translation":
					{
						"Text": "▼Rocket"
					},
					"Key": "Compressed Rocket Fuel"
				},
				{
					"Source":
					{
						"Text": "▼SA"
					},
					"Translation":
					{
						"Text": "▼SA"
					},
					"Key": "Compressed Sulfuric Acid"
				},
				{
					"Source":
					{
						"Text": "▼Turbo"
					},
					"Translation":
					{
						"Text": "▼Turbo"
					},
					"Key": "Compressed Turbofuel"
				},
				{
					"Source":
					{
						"Text": "▽Bio"
					},
					"Translation":
					{
						"Text": "▽Bio"
					},
					"Key": "Pressurized Liquid Biofuel"
				},
				{
					"Source":
					{
						"Text": "▽CC"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized Cloudy Coolant"
				},
				{
					"Source":
					{
						"Text": "▽DMR"
					},
					"Translation":
					{
						"Text": "▽DMR"
					},
					"Key": "Pressurized Alumina Solution"
				},
				{
					"Source":
					{
						"Text": "▽Fert"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized Fertilizer"
				},
				{
					"Source":
					{
						"Text": "▽Fuel"
					},
					"Translation":
					{
						"Text": "▽Fuel"
					},
					"Key": "Pressurized Fuel"
				},
				{
					"Source":
					{
						"Text": "▽HOR"
					},
					"Translation":
					{
						"Text": "▽HOR"
					},
					"Key": "Pressurized Heavy Oil Residue"
				},
				{
					"Source":
					{
						"Text": "▽H₂O"
					},
					"Translation":
					{
						"Text": "▽H₂O"
					},
					"Key": "Pressurized Water"
				},
				{
					"Source":
					{
						"Text": "▽Ion"
					},
					"Translation":
					{
						"Text": "▽Ion"
					},
					"Key": "Pressurized Ionized Fuel"
				},
				{
					"Source":
					{
						"Text": "▽N"
					},
					"Translation":
					{
						"Text": "▽N"
					},
					"Key": "Pressurized Nitrogen Gas"
				},
				{
					"Source":
					{
						"Text": "▽NA"
					},
					"Translation":
					{
						"Text": "▽NA"
					},
					"Key": "Pressurized Nitric Acid"
				},
				{
					"Source":
					{
						"Text": "▽Oil"
					},
					"Translation":
					{
						"Text": "▽Oil"
					},
					"Key": "Pressurized Crude Oil"
				},
				{
					"Source":
					{
						"Text": "▽Rocket"
					},
					"Translation":
					{
						"Text": "▽Rocket"
					},
					"Key": "Pressurized Rocket Fuel"
				},
				{
					"Source":
					{
						"Text": "▽SA"
					},
					"Translation":
					{
						"Text": "▽SA"
					},
					"Key": "Pressurized Sulfuric Acid"
				},
				{
					"Source":
					{
						"Text": "▽Turbo"
					},
					"Translation":
					{
						"Text": "▽Turbo"
					},
					"Key": "Pressurized Turbofuel"
				}
			]
		},
		{
			"Namespace": "FicsitFarming",
			"Children": [
				{
					"Source":
					{
						"Text": "Compressed Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CompressedFertilizerName"
				},
				{
					"Source":
					{
						"Text": "Decompressed Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecompressedFertilizerName"
				},
				{
					"Source":
					{
						"Text": "Depressurized Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DepressurizedFertilizerName"
				},
				{
					"Source":
					{
						"Text": "It's compressed fertilizer. Transporting does not require pumps due to extreme pressure."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CompressedFertilizerDescription"
				},
				{
					"Source":
					{
						"Text": "Pressurized Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PressurizedFertilizer"
				},
				{
					"Source":
					{
						"Text": "Quick Compressed Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "QuickCompressedFertilizerName"
				},
				{
					"Source":
					{
						"Text": "Quick Decompressed Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "QuickDecompressedFertilizerName"
				}
			]
		}
	]
}